<?php
define('__INCLUDE__', "../include");
require_once(__INCLUDE__."/common.php");

$page = 'about';
$page_name = ' - Обо мне';
?>

<!DOCTYPE html>
<html lang="ru">

<?php include __INCLUDE__.'/head.php' ?>

<body>

<?php include __INCLUDE__.'/navbar.php' ?>

<div class="container marketing">

    <img class="my-photo" src="assets/img/mine.jpg"/>

    <p>
        Меня зовут Плавская Екатерина. Рада видеть Вас на своем сайте.
    </p>

    <p>
        Я профессиональный фотограф
        <a href="http://disfo.ru/profile/plavskaya-ek_83/">Ассоциации детских и семейных фотографов</a> — все лучшие детские и семейные фотографы.

    <p>
        Фотография для меня не просто работа, это возможность поймать момент, который уйдет навсегда. Это искусство наблюдения, умение видеть в самых обычных вещах неповторимую красоту. Своими работами я хочу подарить Вам незабываемую сказку и сохранить в картинках историю Вашей семьи.
    </p>

    <p>
        Я провожу фотосъемку в Москве и Московской области. Мои работы представлены в портфолио в следующих жанрах: <a href="waiting.php">ожидание</a>, <a href="newborns.php">новорожденные</a>, <a href="children.php">дети</a>, <a href="family.php">семья</a>, <a href="portraits.php">портреты</a>.
    </p>

    <p>
        В работе я использую профессиональную фототехнику Nikon.
    </p>

    <p>
        Также я выполняю работу по профессиональной ретуши фотографий.
    </p>

    <p>
        Каждый раз, работая с клиентами, я руководствуюсь высказыванием американского фотографа, создателя особого жанра в фотографии - environmental portraiture, Арнольда Ньюмана:
        <blockquote><i>&laquo;Многие фотографы считают, что если они купят лучшую камеру, то смогут снимать лучшие фотографии. Лучшая камера не будет работать за вас, если в вашей голове и сердце ничего нет&raquo;.</i></blockquote>
    </p>

    <p>
        Если Вы спросите, какую фотографию я люблю больше всего, я отвечу — ту, которую мы создадим вместе с Вами.
    </p>

    <p>
        Пишите и звоните! Буду рада общению и сотрудничеству.
    </p>

    <p>
        Ваш детский и семейный фотограф Екатерина Плавская.
    </p>

    <?php include __INCLUDE__.'/footer.php' ?>

</div>

<?php include __INCLUDE__.'/js.php' ?>

</body>
</html>
