<?php
define('__INCLUDE__', "../include");
require_once(__INCLUDE__."/common.php");

$page = 'feedback';
$page_name = ' - Отзывы';
?>

<!DOCTYPE html>
<html lang="ru">

<?php include __INCLUDE__.'/head.php' ?>

<body>

<?php include __INCLUDE__.'/navbar.php' ?>

<div class="container marketing">

    <p><b>Анна</b></p>
    <blockquote>
        Екатерина, хотим поблагодарить тебя за замечательную фотосессию! Так приятно вспоминать, глядя на красивые и трогательные фото, важное событие нашей семьи - крещение малышки. Фотографии получились очень нежные, воздушные, красочные. Все знакомые в восторге! А сколько положительных эмоций получаешь, когда просматриваешь их! Будем рады и в дальнейшем видеть тебя свидетелем наших семейных торжеств))). От всей души хочу пожелать тебе творческих успехов в этом нелегком и прекрасном виде искусства!
    </blockquote>

    <p><b>Светлана</b></p>
    <blockquote>
        Екатерина отлично фотографирует людей и события. Она умеет поймать нужный момент, интересный взгляд, правильный свет - так, чтобы в итоге получалась непренужденная и естественная фотография. Фотографии Екатерины безупречны. С ней очень легко, весело и интересно работать. У нее отличное чувство вкуса и она раскрывает изюминку моделей и подсказывает выигрышные позиции. Фотографии получаются живые и естественные. Мне хочется снова и снова смотреть фотографии, сделаные Екатериной. Я очень благодарна тебе, что ты смогла остановить в кадрах на память самые лучшие моменты моей жизни!
    </blockquote>

    <p><b>Лариса</b></p>
    <blockquote>
        Катюша - не просто фотограф, это волшебник, который чудесным образом превращает обычную фотосессию в увлекательное семейное событие. Непринужденная и дружелюбная обстановка, созданная Катей во время съемки, раскрепощает не только детей, но и пап, которые обычно с неохотой соглашаются на подобные мероприятия. А уж сколько любви, нежности и трогательности остается в нашей памяти и на стенах в виде твоих снимков. Катя, спасибо, что останавливаешь время, что даешь возможность вернуться в такие важные и значимые события нашей жизни!
    </blockquote>

<?php include __INCLUDE__.'/footer.php' ?>

</div>

<?php include __INCLUDE__.'/js.php' ?>

</body>
</html>
