<!DOCTYPE html>
<html lang="ru">

<?php
    $page_name = ' - Услуги';
?>

<?php include 'head.php' ?>

<body>

<?php include 'navbar.php' ?>

<div class="container marketing">

    <p>
        Дорогие друзья! Я предлагаю Вам следующие виды фотосъемки:
    </p>

    <ul>
        <li>детская и семейная фотосессия</li>
        <li>фотосессия &laquo;В ожидании чуда&raquo;</li>
        <li>фотопрогулки</li>
        <li>LOVE STORY</li>
    </ul>

    <p>
        Предлагаю Вам следующие пакеты услуг:
    </p>

    <h5>Пакет &laquo;Лайт&raquo;</h5>

    <ul>
        <li>Фотосъемка дома, в студии или на улице 1-2 часа</li>
        <li>15 фотографий в художественной обработке с детальной ретушью. Фотографии готовы к печати</li>
        <li>Печать 15 фотографий форматом 15x21</li>
        <li>Подготовка 15 фотографий к публикации в интернете</li>
        <li>Запись фотографий на диск и дизайнерская упаковка</li>
    </ul>

    <h5>Пакет &laquo;Стандарт&raquo;</h5>

    <ul>
        <li>Фотосъемка дома, в студии или на улице 2-3 часа</li>
        <li>25 фотографий в художественной обработке с детальной ретушью</li>
        <li>Печать 25 фотографий форматом 15x21</li>
        <li>Подготовка 25 фотографий к публикации в интернете</li>
        <li>Базовая обработка 50-70 фотографий (экспо- и цветокоррекция)</li>
        <li>Запись фотографий на диск и дизайнерская упаковка</li>
    </ul>

    <h5>Пакет &laquo;Премиум&raquo;</h5>

    <ul>
        <li>Фотосъемка дома, в студии или на улице 3-4 часа</li>
        <li>35 фотографий в художественной обработке с детальной ретушью. Фотографии готовы к печати.</li>
        <li>Печать 35 фотографий форматом 15x21</li>
        <li>Подготовка 35 фотографий к публикации в интернете</li>
        <li>Базовая обработка 150-200 фотографий (экспо- и цветокоррекция)</li>
        <li>Фотокнига формата 20x20 на 15 разворотов, изготовленная на шелковой бумаге</li>
        <li>Запись фотографий на диск и дизайнерская упаковка</li>
    </ul>

    <h5>Пакет &laquo;В ожидании чуда&raquo;</h5>

    <p>
        Пакет включает в себя три фотосессии:
    </p>

    <ul>
        <li>фотосессия беременности</li>
        <li>фотосессия новорожденного малыша</li>
        <li>фотосессия таинства крещения</li>
    </ul>

    <p>Каждая съемка включает в себя:</p>

    <ul>
        <li>20 фото в художественной обработке с детальной ретушью</li>
        <li>30-40 фотографий в базовой обработке</li>
        <li>Отретушированные фотографии готовы под публикацию в интернете</li>
        <li>Печать 30 фотографий с трех фотосессий форматом 15x21</li>
        <li>В завершении работы Вы получаете фотокнигу форматом 20x30 на 15 разворотов класса Премиум</li>
        <li>Все фотографии записываются на диск в дизайнерской упаковке</li>
    </ul>

    <p>
        Фотосессии осуществляются в Москве и Подмосковье. Аренда студии оплачивается Вами. Фотографии для художественной обработки отбираются автором.
    </p>

    <p>
        Дополнительно Вы можете заказать следующие виды услуг:
    </p>

    <ul>
        <li>художественная обработка понравившихся Вам фотографий</li>
        <li>оформление и подготовка к печати фотокниг</li>
        <li>запись фотографий в базовой обработке на диск</li>
        <li>услуги визажиста</li>
    </ul>

    <p>
        Готовые фотографии Вы можете получить через 5-6 недель.
    </p>


<?php include 'footer.php' ?>

</div>

<?php include 'js.php' ?>

</body>
</html>
